Repository: rauberdaniel/anliegen-bonn
Catalog: cleanbn/*.lproj/Localizable.strings
Languages: de

# general.cancel
source: Cancel
de: Abbrechen

# general.submit
source: Submit
de: Senden

# general.service
source: Service
de: Kategorie

# submit.confirmation.title
source: Submit Concern?
de: Anliegen senden?

# submit.confirmation.text
source: Do you want to submit your concern? The data you entered will be public.
de: Möchtest du dein Anliegen übermitteln? Die angegebenen Daten werden somit öffentlich.

# service.notselected.title
source: No Service selected
de: Keine Kategorie ausgewählt

# service.notselected.text
source: Please select a Service to submit your Concern.
de: Bitte wähle eine Kategorie aus, um dein Anliegen einzureichen.

# photo.select
source: Attach Photo
de: Foto hinzufügen

# photo.replace
source: Replace Photo
de: Foto ersetzen

# photo.source.title
source: Choose Photo
de: Foto wählen

# photo.source.text
source: From which source do you want to select your photo?
de: Aus welcher Quelle möchtest du ein Foto wählen?

# photo.source.camera
source: Camera
de: Kamera

# photo.source.library
source: Library
de: Bibliothek
